[
  {
    "image": "https://cdn.pixabay.com/photo/2016/04/25/14/15/man-1352025_960_720.png",
    "id": 1,
    "name": "Erick",
    "ratings": 4,
    "body": "Ok guys, here is a completely unbiased, 100% honest review. I did NOT receive these for free or a discount for this review. If you can see my profile I shop on amazon a lot, but I don't do many reviews. I have to be pissed or impressed to take the time to write a review."
  },
  {
    "image": "https://cdn.pixabay.com/photo/2016/04/25/12/06/man-1351761_960_720.png",
    "id": 2,
    "name": "Jhon",
    "ratings": 4,
    "body": "Ok, so I think these are a good beta test, but not quite there. I've bought these because my Kickstarter purchase has been delayed for so long."
  },
  {
    "image": "https://cdn.pixabay.com/photo/2016/04/25/14/15/man-1352025_960_720.png",
    "id": 3,
    "name": "Lwis",
    "ratings": 3,
    "body": "Ok guys, here is a completely unbiased, 100% honest review. I did NOT receive these for free or a discount for this review. If you can see my profile I shop on amazon a lot, but I don't do many reviews. I have to be pissed or impressed to take the time to write a review."
  },
  {
    "image": "https://cdn.pixabay.com/photo/2016/04/25/12/06/man-1351761_960_720.png",
    "id": 4,
    "name": "Calvin",
    "ratings": 4.5,
    "body": "I do not know why there are so many bad reviews. I bought these to take to the gym since my airpods keep slipping or falling down and I wanted something comfortable to listen to music while working out. I was a bit skeptical buying these due to the many bad reviews vs the good ones."
  },
  {
    "image": "https://cdn.pixabay.com/photo/2016/04/25/14/15/man-1352025_960_720.png",
    "id": 5,
    "name": "Mark henry",
    "ratings": 5,
    "body": "I'm not sure what other reviewers are talking about when they write about how bad these headphones are. These sound great. I like my wired Beats Solo HDs from 10 years ago. These wireless Solo3s blow them out of the water. Highly recommend. Especially for $100."
  },
  {
    "image": "https://cdn.pixabay.com/photo/2016/04/25/14/15/man-1352025_960_720.png",
    "id": 5,
    "name": "Mark henry",
    "ratings": 5,
    "body": "I have to be honest, I was alittle worried buying these headphones after reading the comments. They were a gift for my 19 yr old daughter. After receiving them I am happy I bought them. My daughter absolutely loves them. They connected to her Iphone no problem. They are not 100 percent noise canceling but they are still great for wearing at the gym."
  }
]
